const langArr = {
    // header
    "header1" : {
        "ua": "Головна",
        "ru": "Главная",
    },    
    "header2" : {
        "ua": "Каталог",
        "ru": "Каталог",
    },    
    "header3" : {
        "ua": "Доставка",
        "ru": "Доставка",
    },    
    "header4" : {
        "ua": "Про нас",
        "ru": "О нас",
    },    
    "header11" : {
        "ua": "Головна",
        "ru": "Главная",
    },    
    "header12" : {
        "ua": "Каталогс",
        "ru": "Каталог",
    },    
    "header13" : {
        "ua": "Доставка",
        "ru": "Доставка",
    },    
    "header14" : {
        "ua": "Про нас",
        "ru": "О нас",
    },    



}